const herokulogos = (prefix) => {
return `
​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
╭⎆──━──⊱⛦⊰──━──╮
│
│      > LOGOS HEROKU <
│    Só Funciona em sites!!
│
├⎆──━──⊱⛦⊰──━──╮
│      🖌️ •LOGOS TOPS• 🖌️
├⎆──━──⊱⛦⊰──━──╯
│
│🖌️⃯⃗➢ ${prefix}Lava (txt)
│🖌️⃯⃗➢ ${prefix}Halloween (txt)
│🖌️⃯⃗➢ ${prefix}Christmas (txt)
│🖌️⃯⃗➢ ${prefix}Marrychristmas (txt)
│🖌️⃯⃗➢ ${prefix}Gradient
│🖌️⃯⃗➢ ${prefix}DemonGreen (txt)
│🖌️➢ ${prefix}Thunderv2 (txt)
│🖌️⃯⃗➢ ${prefix}Thunder (txt)
│🖌️⃯⃗➢ ${prefix}Glossy (txt)
│🖌️⃯⃗➢ ${prefix}Luxury (txt)
│🖌️⃯⃗➢ ${prefix}Berry (txt)
│🖌️⃯⃗➢ ${prefix}Transformer (txt)
│🖌️⃯⃗➢ ${prefix}Watercolor (txt)
│🖌️⃯⃗➢ ${prefix}Sandsummer (txt)
│🖌️⃯⃗➢ ${prefix}Blackpink (txt)
│🖌️⃯⃗➢ ${prefix}Embossed (txt)
│🖌️⃯⃗➢ ${prefix}Paper (txt)
│🖌️⃯⃗➢ ${prefix}Impressive (txt)
│🖌️⃯⃗➢ ${prefix}Broken (txt)
│🖌️⃯⃗➢ ${prefix}Skeleton (txt)
│🖌️⃯⃗➢ ${prefix}Harry (txt)
│🖌️⃯⃗➢ ${prefix}Bluecircuit (txt)
│🖌️⃯⃗➢ ${prefix}Joker (txt)
│🖌️⃯⃗➢ ${prefix}Blood (txt)
│🖌️⃯⃗➢ ${prefix}Magma (txt)
│🖌️⃯⃗➢ ${prefix}Fiction (txt)
│🖌️⃯⃗➢ ${prefix}3dstone (txt)
│🖌️⃯⃗➢ ${prefix}Spacetext (txt)
│🖌️⃯⃗➢ ${prefix}Sketch (txt)
│🖌️⃯⃗➢ ${prefix}Drug (txt)
│🖌️⃯⃗➢ ${prefix}3drainbow (txt)
│🖌️➢ ${prefix}Metallic (txt)
│🖌️⃯⃗➢ ${prefix}Americanflag (txt)
│🖌️⃯⃗➢ ${prefix}3ddeep (txt)
│🖌️⃯⃗➢ ${prefix}Naturalleaves (txt)
│🖌️⃯⃗➢ ${prefix}Scifi (txt)
│🖌️⃯⃗➢ ${prefix}Candycane (txt)
│🖌️⃯⃗➢ ${prefix}Multicolor (txt)
│🖌️⃯⃗➢ ${prefix}Ninjalogo (txt)
│🖌️⃯⃗➢ ${prefix}Rainbowequalizer (txt)
│🖌️⃯⃗➢ ${prefix}Robotr2 (txt)
│🖌️⃯⃗➢ ${prefix}Captain (txt)
│🖌️⃯⃗➢ ${prefix}Purpleshiny (txt)
│🖌️⃯⃗➢ ${prefix}Rock (txt)
│🖌️⃯⃗➢ ${prefix}Peridot (txt)
│🖌️⃯⃗➢ ${prefix}Starpurple (txt)
│🖌️⃯⃗➢ ${prefix}Stargreen (txt)
│🖌️⃯⃗➢ ${prefix}Denimtext (txt)
│🖌️⃯⃗➢ ${prefix}Ultragloss (txt)
│🖌️⃯⃗➢ ${prefix}Goldfoil (txt)
│🖌️⃯⃗➢ ${prefix}Steeltext (txt)
│🖌️⃯⃗➢ ${prefix}Firework (txt)
│🖌️⃯⃗➢ ${prefix}Darkgold (txt)
│🖌️⃯⃗➢ ${prefix}Metaldark (txt)
│🖌️⃯⃗➢ ${prefix}Neontxt (txt)
│🖌️⃯⃗➢ ${prefix}Fabric (txt)
│🖌️⃯⃗➢ ${prefix}Glossycarbon (txt)
│🖌️⃯⃗➢ ${prefix}Deluxegold (txt)
│🖌️⃯⃗➢ ${prefix}Glossyblue (txt)
│🖌️⃯⃗➢ ${prefix}Deluxe (txt)
│🖌️⃯⃗➢ ${prefix}Metalpurple (txt)
│🖌️⃯⃗➢ ${prefix}Holographic (txt)
│🖌️⃯⃗➢ ${prefix}Horrorgift (txt)
│🖌️⃯⃗➢ ${prefix}Minion (txt)
│🖌️⃯⃗➢ ${prefix}1917 (txt)
│🖌️⃯⃗➢ ${prefix}Dark (txt)
│🖌️⃯⃗➢ ${prefix}Galaxystyle (txt)
│🖌️⃯⃗➢ ${prefix}Glue (txt)
│🖌️⃯⃗➢ ${prefix}Summerysand (txt)
│🖌️⃯⃗➢ ${prefix}Sandengraved (txt)
│🖌️⃯⃗➢ ${prefix}Sandwriting (txt)
│🖌️⃯⃗➢ ${prefix}Cloud (txt)
│🖌️⃯⃗➢ ${prefix}Winter (txt)
│🖌️⃯⃗➢ ${prefix}Technology (txt)
│🖌️⃯⃗➢ ${prefix}Holiday (txt)
│🖌️⃯⃗➢ ${prefix}Wonderful (txt)
│🖌️⃯⃗➢ ${prefix}Generator (txt)
├⎆──━──⊱⛦⊰──━──╯
│
│👨🏼‍💻⃯⃗➢ NOME : ${NickDono}
│👨🏼‍💻⃯⃗➢ NÚMERO : wa.me/${numerodono} 
│
╰⎆──❲ ${NomeDoBot} ❳──╯
`
}

exports.herokulogos = herokulogos
